{
    "context": "Bánh cuốn Thụy Khuê là quán ăn đã qua hai đời, có giá 13.000 đồng một đĩa, được nhiều thực khách nói \"rẻ nhất Hà Nội\". Nằm sâu trong con ngõ nhỏ số 29 Thụy Khuê, hàng bánh cuốn của ông Phạm Văn Chính (62 tuổi) là địa chỉ ăn sáng quen thuộc của nhiều người. Quán mở bán từ 6h đến 14h hàng ngày, đông nhất từ 7 đến 9h. Khách đến ăn dựng xe thành hàng dọc con ngõ. Ông Chính thường bố trí khách ngồi ở hai nơi, quầy bánh đầu ngõ của vợ ông hoặc bên trong nơi ông ngồi tráng bánh. Cả hai nơi tối đa có thể phục vụ được khoảng 30 khách cùng lúc. Sau hàng chục năm bán hàng, quán bánh cuốn vẫn được nhiều người truyền miệng là \"rẻ nhất Hà Nội\". Ông Chính chia sẻ, quán được mẹ ông là bà Nguyệt mở bán từ những năm 1950. Lúc đó, quán có tên \"Bánh cuốn bà Nguyệt\", giá một đĩa còn được tính bằng tiền hào. Sau này, vợ chồng ông Chính kế nghiệp, đổi lại tên là \"Bánh cuốn Thụy Khuê\" để mọi người dễ tìm. Hai ông bà bán đến nay đã hơn 40 năm. Phạm Duy Anh (35 tuổi, Thụy Khuê) chia sẻ đây là quán ăn gắn liền với tuổi thơ của anh. Từ nhỏ, anh thường được bố mẹ đưa đến ăn sáng. Bây giờ, khi đã có gia đình, anh lại đưa vợ và các con đến. Cứ như vậy, quán bánh cuốn của ông Chính được người dân biết đến. Duy Anh cũng cho biết anh đã ăn thử nhiều hàng có tiếng khác ở Hà Nội nhưng với anh bánh cuốn ở đây vẫn ngon nhất. \"Có lẽ hương vị đã quá quen nên ăn ở đâu cũng không thấy ngon bằng mà cũng không đâu rẻ bằng\", anh chia sẻ. Quán có hai món chính là bánh cuốn thường (nhân thịt, mộc nhĩ) và bánh cuốn trứng. Mức giá 10.000 đồng một đĩa, chả thịt gọi thêm 5.000 đồng được ông duy trì nhiều năm. Tháng 11/2022, ông mới tăng lên 13.000 đồng, chả thịt lên 7.000 đồng. Hiện mặt bằng giá chung của món ăn này ở Hà Nội, dao động từ 25.000 đến 30.000 đồng một đĩa. Một số nơi đặc biệt có giá hơn 40.000 đồng. So với sự tỉ mỉ trong từng công đoạn để làm ra một đĩa bánh thì giá bán được ông Chính cho rằng \"không thể làm giàu\". Nhưng ông vẫn duy trì quán một phần vì muốn giữ nghề gia truyền, phục vụ những khách hàng lâu năm. Một phần vì ông không bị áp lực về kinh tế, cuộc sống gia đình đã đầy đủ, con cái đã lập gia đình, công việc ổn định. \"Nhiều người bảo tôi tăng giá chứ đừng đóng cửa vì đã ăn quen mấy chục năm rồi, không muốn đổi\", ông nói. Với những khách quen lớn tuổi, ông vẫn chỉ bán cho họ với giá 10.000 đồng một đĩa. Mỗi ngày, ông và vợ dậy từ 4h để chuẩn bị các nguyên liệu như pha bột, xào nhân, dọn dẹp vệ sinh quán. Điều ông Chính tâm đắc và làm nên thương hiệu chính là lớp vỏ bánh. Gạo tẻ ngon được xay nhuyễn bằng cối đá từ xưa, sau đó loại bỏ tạp chất bằng cách lọc qua nước để lấy bột nõn. Đây là công thức từ thời mẹ ông để lại và vẫn được ông duy trì những năm qua. Khách đến gọi mới được phục vụ. Bột tráng bánh được múc theo từng muôi rưới lên mặt nồi hấp, tráng đều rồi đậy vung. Hấp khoảng một phút vỏ bánh vừa chín tới, có độ dai nhẹ. Ông Chính dùng que tre dẹt cuốn lấy vỏ bánh đặt lên đĩa, cho phần nhân đã được xào chín vào rồi cẩn thận cuộn tròn sao cho vỏ không bị rách, cắt đôi và rắc thêm chút hành khô. Nước chấm có vị chua ngọt dịu. Chả thịt gọi thêm được cắt thành từng miếng khoảng 3 cm, cho vào bát nước chấm. Vỏ bánh trong và mịn, nhưng vẫn đảm bảo độ dai, không nát. Nhìn qua 2-3 lớp vỏ được gói chồng lên nhau vẫn thấy lớp nhân thịt dày. Nhân có mùi thơm của nấm hương, khi nhai cảm nhận được độ sần sật của mộc nhĩ và vị béo của thịt, kết hợp với vị ngọt nhẹ của vỏ bánh. Mỗi ngày hai vợ chồng ông Chính làm khoảng 5-7 kg gạo, cho ra hơn 200 đĩa bánh. Cuối tuần khách đông hơn, số lượng có thể đến 300 đĩa. Khách đến quán đa phần là khách quen lâu năm, còn lại là khách du lịch đến từ vùng miền khác hay người nước ngoài. Với mức giá rẻ, quán cũng là địa chỉ ăn sáng quen thuộc của nhiều học sinh, sinh viên và công nhân lao động. Đàm Ngọc Hạnh (24 tuổi, Quảng Ninh) thường cùng bạn đến quán ăn sáng. Với Hạnh, bánh cuốn không quá đậm nhưng cũng không quá nhạt, thích hợp cho bữa sáng. \"Đĩa bánh cuốn ở đây nóng hổi, nhân đầy đặn, chỉ cần ăn vài miếng là đã no bụng\", Hạnh nói. Quán nằm sâu trong ngõ nhỏ nên sẽ hơi khó tìm, đường đi hẹp. Diện tích mặt bằng không lớn nên nếu đến vào thời điểm đông khách sẽ phải đợi khá lâu. Khách hàng có thể yêu cầu số lượng bánh nhiều hoặc ít bánh tùy theo sức ăn. Với ông Chính, khách bỏ thừa đồ ăn khiến ông cảm thấy công sức không được tôn trọng và ông sẽ không đón tiếp vào lần sau. Quỳnh Mai",
    "claim": "Phần vỏ bánh được làm rất công phu, từ giai đoạn xay gạo đến cuốn bánh hết tổng 4 tiếng đồng hồ.",
    "evidence": "Gạo tẻ ngon được xay nhuyễn bằng cối đá từ xưa, sau đó loại bỏ tạp chất bằng cách lọc qua nước để lấy bột nõn. Đây là công thức từ thời mẹ ông để lại và vẫn được ông duy trì những năm qua. Khách đến gọi mới được phục vụ. Bột tráng bánh được múc theo từng muôi rưới lên mặt nồi hấp, tráng đều rồi đậy vung. Hấp khoảng một phút vỏ bánh vừa chín tới, có độ dai nhẹ. Ông Chính dùng que tre dẹt cuốn lấy vỏ bánh đặt lên đĩa, cho phần nhân đã được xào chín vào rồi cẩn thận cuộn tròn sao cho vỏ không bị rách, cắt đôi và rắc thêm chút hành khô."
}